
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Contactos"; ObjectID = "72"; */
"72.label" = "Contactos";

/* Class = "NSTabViewItem"; label = "Grupos"; ObjectID = "74"; */
"74.label" = "Grupos";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "97"; */
"97.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "O mais à esquerda"; ObjectID = "104"; */
"104.title" = "O mais à esquerda";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "111"; */
"111.title" = "Direita";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Centrado"; ObjectID = "121"; */
"121.title" = "Centrado";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "123"; */
"123.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "124"; */
"124.title" = "Direita";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "157"; */
"157.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "158"; */
"158.title" = "Direita";

/* Class = "NSMenuItem"; title = "O mais à direita"; ObjectID = "159"; */
"159.title" = "O mais à direita";

/* Class = "NSMenuItem"; title = "Ícone (esquerda)"; ObjectID = "160"; */
"160.title" = "Ícone (esquerda)";

/* Class = "NSMenuItem"; title = "Ícone (direita)"; ObjectID = "161"; */
"161.title" = "Ícone (direita)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ícone (esquerda em baixo)"; ObjectID = "165"; */
"165.title" = "Ícone (esquerda em baixo)";

/* Class = "NSMenuItem"; title = "O mais à esquerda"; ObjectID = "166"; */
"166.title" = "O mais à esquerda";

/* Class = "NSMenuItem"; title = "Ícone (direita em baixo)"; ObjectID = "167"; */
"167.title" = "Ícone (direita em baixo)";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "168"; */
"168.title" = "Direita";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "169"; */
"169.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "O mais à direita"; ObjectID = "170"; */
"170.title" = "O mais à direita";

/* Class = "NSMenuItem"; title = "Centrado"; ObjectID = "193"; */
"193.title" = "Centrado";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "196"; */
"196.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "197"; */
"197.title" = "Direita";

/* Class = "NSTabViewItem"; label = "Espaçamento"; ObjectID = "345"; */
"345.label" = "Espaçamento";

/* Class = "NSMenuItem"; title = "depois do nome"; ObjectID = "386"; */
"386.title" = "depois do nome";

/* Class = "NSMenuItem"; title = "inactivo depois, estado por baixo"; ObjectID = "387"; */
"387.title" = "inactivo depois, estado por baixo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "estado"; ObjectID = "410"; */
"410.title" = "estado";

/* Class = "NSTabViewItem"; label = "Bolhas"; ObjectID = "415"; */
"415.label" = "Bolhas";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Mostrar ícones do serviço"; ObjectID = "445"; */
"445.title" = "Mostrar ícones do serviço";

/* Class = "NSButtonCell"; title = "Mostrar"; ObjectID = "446"; */
"446.title" = "Mostrar";

/* Class = "NSButtonCell"; title = "Mostrar ícones de estado"; ObjectID = "448"; */
"448.title" = "Mostrar ícones de estado";

/* Class = "NSButtonCell"; title = "Mostrar ícone dos utilizadores"; ObjectID = "449"; */
"449.title" = "Mostrar ícone dos utilizadores";

/* Class = "NSTextFieldCell"; title = "Tamanho do ícone:"; ObjectID = "450"; */
"450.title" = "Tamanho do ícone:";

/* Class = "NSTextFieldCell"; title = "Alinhamento:"; ObjectID = "453"; */
"453.title" = "Alinhamento:";

/* Class = "NSButtonCell"; title = "Definir tipo de letra…"; ObjectID = "457"; */
"457.title" = "Definir tipo de letra…";

/* Class = "NSButtonCell"; title = "Definir tipo de letra…"; ObjectID = "458"; */
"458.title" = "Definir tipo de letra…";

/* Class = "NSTextFieldCell"; title = "Tipo de letra do estado:"; ObjectID = "459"; */
"459.title" = "Tipo de letra do estado:";

/* Class = "NSTextFieldCell"; title = "Tipo de letra do contacto:"; ObjectID = "461"; */
"461.title" = "Tipo de letra do contacto:";

/* Class = "NSTextFieldCell"; title = "Alinhamento:"; ObjectID = "465"; */
"465.title" = "Alinhamento:";

/* Class = "NSTextFieldCell"; title = "Tipo de letra do grupo:"; ObjectID = "466"; */
"466.title" = "Tipo de letra do grupo:";

/* Class = "NSButtonCell"; title = "Definir tipo de letra…"; ObjectID = "468"; */
"468.title" = "Definir tipo de letra…";

/* Class = "NSTextFieldCell"; title = "Margem esquerda:"; ObjectID = "470"; */
"470.title" = "Margem esquerda:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Espaçamento:"; ObjectID = "474"; */
"474.title" = "Espaçamento:";

/* Class = "NSTextFieldCell"; title = "Espaçamento entre os grupos:"; ObjectID = "476"; */
"476.title" = "Espaçamento entre os grupos:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Margem direita:"; ObjectID = "480"; */
"480.title" = "Margem direita:";

/* Class = "NSTextFieldCell"; title = "Nota: Desenhar com gradiente é significativamente mais lento"; ObjectID = "481"; */
"481.title" = "Nota: Desenhar com gradiente é significativamente mais lento";

/* Class = "NSButtonCell"; title = "Desenhar bolhas dos contactos com gradiente"; ObjectID = "482"; */
"482.title" = "Desenhar bolhas dos contactos com gradiente";

/* Class = "NSButtonCell"; title = "Contorno das bolhas:"; ObjectID = "483"; */
"483.title" = "Contorno das bolhas:";

/* Class = "NSButtonCell"; title = "Mostrar bolhas dos grupos"; ObjectID = "484"; */
"484.title" = "Mostrar bolhas dos grupos";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "488"; */
"488.title" = "Cancelar";
